<!--
 __________  ___      __________  __________  _________  ___    ___
/_________/\/__/\    /_________/\/_________/\/________/\/__/\  /__/\
\___   ___\/\  \ \   \___   ___\/\   ______\/\   _____\/\  \ \_\  \ \
    \  \ \   \  \ \      \  \ \   \  \/____/\ \  \ \     \  \/__\  \ \
    _\  \ \   \  \ \_____ \  \ \   \   ____\/__\  \ \_____\   ___   \ \
   /__\  \ \   \  \/____/\ \  \ \   \  \/_____/\\  \/____/\\  \ \ \  \ \
   \______\/    \_______\/  \__\/    \________\/ \_______\/ \__\/  \__\/

work at www.jltech.cn

-->
<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8" />
<title>JL-TECH</title>
<meta name="renderer" content="webkit">
<meta http-equiv="X-UA-Compatible" content="IE=edge"/>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">
<meta name="Keywords" content="">
<meta name="Description" content="">
<link rel="stylesheet" href="css/init.css">
<link rel="stylesheet" href="css/idangerous.swiper.css">
<link rel="stylesheet" href="css/pub.css"/>
<link rel="stylesheet" href="style.css">
<!--[if lt IE 9]>
<script src="js/html5shiv.js"></script>
<script src="js/respond.js"></script>
<![endif]-->
<script src="js/jquery-1.8.3.min.js"></script>
<script src="js/idangerous.swiper.js"></script>
<script src="js/common.js"></script>
</head>
<body>
<?php include "ny_top.php";?>
<?php include "bread.php";?>
<div class="content container-fluid">
	<div class="cont_top"><img class="tl" src="images/ny_bgtl.png"/><img class="tr" src="images/ny_bgtr.png"/></div>
	<div class="cont_bottom"><img class="bl" src="images/ny_bgbl.png"/><img class="br" src="images/ny_bgbr.png"/></div>
	<div class="container">
		<?php include "ny_nav.php";?>		
		<div class="ny_main p3">
			<h1 class="title">公司资讯</h1>
			<div class="info"><span>2016.09.15</span><em>浏览量：568</em></div>
			<img class="timg" src="images/demo/p3_img.jpg"><br/><br/>
			<p>新华社北京10月28日电 中共中央8月16日在中南海怀仁堂召开党外人士座谈会，就制定新形势下党内政治生活若干准则、修订《中国共产党党内监督条例（试行）》听取各民主党派中央、全国工商联负责人和无党派人士代表的意见和建议。中共中央总书记习近平主持会议并发表重要讲话。</p><br/>
			<p>中共中央政治局常委俞正声、刘云山、王岐山出席座谈会。</p><br/>
			<p>座谈会上，民革中央主席万鄂湘、民盟中央主席张宝文、民建中央主席陈昌智、民进中央主席严隽琪、农工党中央主席陈竺、致公党中央主席万钢、九三学社中央主席韩启德、台盟中央主席林文漪、全国工商联主席王钦敏、无党派人士代表郭雷先后发言。</p><br/>
			<p>大家一致认为，中共十八大以来，中共中央把全面从严治党纳入“四个全面”战略布局，大力推进党风廉政建设，着力解决党内政治生活中的基础性、关键性、要害性问题，充分彰显了中国共产党政治清醒、历史担当、意志决心。建议中共中央对中共十八大以来已经出台的一系列依规治党、扎紧制度笼子的重大举措进一步制度化、规范化，对在加强党内监督、防腐拒变等方面取得的显著成效及时总结梳理，从保证立党为公、执政为民的高度加强和规范党内政治生活、强化党内监督。</p><br/>
			<p>在认真听取了大家发言后，习近平作了重要讲话。他指出，加强和规范中国共产党党内政治生活，是我们党自身建设的重要内容，也是全面从严治党、贯彻“三严三实”的必然要求。加强和规范党内政治生活，是中国共产党坚持党要管党、从严治党的题中应有之义，是中国共产党的一条重要历史经验，是中国共产党解决当前党内政治生活存在突出问题的迫切需要。严格的党内政治生活，是中国共产党保持先进性和纯洁性的重要体现和重要保证，也是中国共产党区别于其他政党的鲜明标志。中国共产党正在带领全国各族人民为坚持和发展中国特色社会主义、实现中华民族伟大复兴的中国梦而奋斗。在面临“四大考验”、“四种危险”的情况下，中国共产党要夺取具有许多新的历史特点的伟大斗争的胜利，就必须加强和规范党内政治生活，不断增强自我净化、自我完善、自我革新、自我提高能力，保持和发展先进性和纯洁性，提高执政能力，更好推进党的建设新的伟大工程。</p><br/>
			<p>习近平强调，1980年通过的《关于党内政治生活的若干准则》，对严肃和规范中国共产党党内政治生活、弘扬中国共产党优良传统和作风仍具有重要指导意义。同时，《准则》是在当时历史条件下制定的，现在出现的一些问题当时尚未遇到，当时比较突出的一些问题现在已经不突出了。中共十八大以来，中国共产党对党内政治生活重大问题作出了明确规定，需要系统化、具体化。</p><br/>
			<p>习近平指出，党内监督既是中国共产党自身建设的重要内容，也是重要保障。全面从严治党，必须从根本上解决主体责任缺失、监督责任缺位、管党治党宽松软的问题。解决这些问题，必须强化中国共产党党内监督。为加强中国共产党党内监督，需要把加强党的建设、强化党内监督的实践探索及时转化为制度成果，实现党内监督制度与时俱进，把制度的笼子扎得更紧，做到责任清晰、主体明确、制度管用、行之有效。</p><br/>
			<p>习近平强调，前一段时间，中共中央委托中央统战部专门征求了大家对中共十八届六中全会议题的意见。同志们提出了很多有价值的建议，对起草文件稿提供了重要参考。刚才，大家对文件稿提出了很多有价值、有见地的建议，对修改好文件稿很有帮助，我们将认真研究和吸收。习近平代表中共中央向大家表示感谢。</p><br/>
			<p>习近平指出，加强和规范中国共产党党内政治生活是新形势下加强党的建设、从严治党的一个十分重要的课题，我们之所以要用一次全会来讨论这个议题，就是认为开展严肃认真的党内政治生活，对解决好中国共产党党内存在的突出问题和矛盾十分紧要。希望各民主党派始终不忘多党合作初心，坚持同中国共产党长期共存、互相监督、肝胆相照、荣辱与共，为实现中华民族伟大复兴的中国梦共同奋斗。希望各民主党派、全国工商联、无党派人士发挥好民主监督职能，继承和发扬优良作风，做中国共产党的诤友挚友，对中共各级党政机关和党员领导干部遵守准则、贯彻落实条例情况实施民主监督，及时提出意见和建议。
</p><br/>
			<p>王沪宁、刘奇葆、孙春兰、李建国、孟建柱、赵乐际、栗战书、杜青林、赵洪祝、杨晶、王勇、周强、曹建明，中央有关部门负责人出席座谈会。出席座谈会的党外人士还有罗富和、齐续春、陈晓光、马培华、刘晓峰和蒋作君、邵鸿、黄志贤、谢经荣、甄贞等。</p><br/>
		</div>
	</div>
</div>
<?php include "ny_bottom.php";?>
</body>
</html>
<!--技术支持：京伦科技   营销人员:      首页设计:      切图:      程序开发:      上线时间:      -->